<unk>	0
<s>	0
</s>	0
en	-0
an	-1
or	-2
bw	-3
▁	-4
e	-5
n	-6
a	-7
i	-8
r	-9
l	-10
s	-11
d	-12
o	-13
t	-14
u	-15
w	-16
b	-17
c	-18
g	-19
h	-20
S	-21
.	-22
A	-23
M	-24
m	-25
p	-26
:	-27
H	-28
N	-29
P	-30
R	-31
T	-32
U	-33
W	-34
f	-35
k	-36
y	-37
z	-38
。	-39
こ	-40
ち	-41
に	-42
は	-43
ん	-44
世	-45
界	-46
