<unk>	0
<s>	0
</s>	0
▁	-1.64885
e	-2.63029
s	-2.95439
i	-3.09551
l	-3.10658
n	-3.11407
u	-3.51031
a	-3.62162
o	-3.76018
t	-3.78915
bw	-4.09395
ord	-4.09413
r	-4.33778
ng	-4.59364
▁Sen	-4.59364
.	-4.59364
h	-4.59364
m	-4.59365
p	-4.59365
d	-5.13722
b	-5.59237
P	-5.59363
世	-5.59364
:	-5.59364
R	-5.59364
T	-5.59364
U	-5.59364
W	-5.59364
f	-5.59364
y	-5.59364
。	-5.59364
こ	-5.59364
ち	-5.59364
に	-5.59364
は	-5.59364
ん	-5.59364
界	-5.59364
H	-5.59365
N	-5.59365
k	-5.59365
z	-5.59365
M	-6.40775
A	-6.40785
S	-6.40795
g	-6.40805
c	-6.40815
w	-6.40825
